Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3951.html.tmx
Source language: sme
Languages: nob

source: Gulaskuddan – Sámegiela hálddašanguovllu gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjagiid ođđa meroštallannjuolggadusat ja juolludaneavttut
nob: Høring - Nye beregningsregler og tildelingskriterier for tospråklighetstilskudd til kommuner og fylkeskommuner innenfor forvaltningsområdet for samisk språk

source: Sámediggi lea bušeahtas bokte maŋimus jagiid dovddahan ahte bohtet sámegiela hálddašanguovllu gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjagiid várás ođđa meroštallannjuolggadusat ja juolludaneavttut .
nob: Sametinget har gjennom sitt budsjett de siste årene signalisert at det vil komme nye beregningsregler og tildelingskriterier for tospråklighetstilskuddet til kommuner og fylkeskommuner i forvaltningsområdet for samisk språk .

source: Sámediggeráđđi lea evttohan ođđa meroštallannjuolggadusaid ja juolludaneavttuid mat dál sáddejuvvojit gulaskuddamii .
nob: Sametingsrådet har utarbeidet forslag til nye beregningsregler og tildelingskriterier som nå sendes ut på høring .

source: Mii háliidit erenoamážit oažžut cealkámušaid bálvalanoasi ja ovddidanoasi ulbmileavttuide , ja evttohussii galle proseantta deattu galgá bidjat ođđa golmmaoasat meroštallannjuolggadusaide .
nob: Det er særlig ønskelig med innspill på målkriteriene i betjeningsdelen og utviklingsdelen , samt til forslaget om den prosentvise vektingen av de nye , tredelte , beregningsreglene .

source: Sámediggeráđđi háliida áinnas diehtit leat go mii vajálduhttán muhtun čuolbmačilgehusaid dahje eat go leat daid atnán doarvái mávssolažžan go leat hábmen ođđa eavttuid .
nob: Sametingsrådet mottar gjerne synspunkter på om det er problemstillinger som er oversett eller undervurdert i utformingen av de nye kriteriene .

source: Gulaskuddancealkámušat galget sáddejuvvot Sámediggái maŋimusat juovlamánu 1. b. 2010 .
nob: Høringsuttalelsene må sendes til Sametinget innen 01. desember 2010 .

source: Gulaskuddancealkámušat sáddejuvvojit deike : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
nob: Høringsuttalelsene sendes til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Maŋŋá gulaskuddama meannuduvvojit ođđa meroštallannjuolggadusat ja juolludaneavttut sierra áššin Sámedikki dievasčoahkkimis guovvamánus 2011 .
nob: Etter høringsrunden vil de nye beregningsreglene og tildelingskriteriene behandles som en egen sak under Sametingets plenumsmøte i februar 2011 .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 22.10.2010
nob: Sist endret 22.10.2010

source: Fiillat
nob: Filer

source: Guovttegielat rapporta ( Dárogiella )
nob: Evalueringsrapport tospråklighetsmidler ( Samisk )

source: Gulaskuddannotáhta ( Dárogiella )
nob: Høringsnotat – Nye beregningsregler og ...
